<?php
$keyw="Копировальный центр «Копимастер»";
$titl="Копировальный центр «Копимастер»";
$desc="Копировальный центр «Копимастер» - Печать чертежей круглосуточно!";
include_once 'header.php';
 ?>

 <section class="section">
     <div class="container text-center">
         <div class="w1 con">
             <h1>Мы знаем, как и где прошить диплом в твердом переплете в Москве!</h1>
             <p>По мере приближения к сессии у многих возникает вопрос: "Где прошить диплом в твердом переплете?", и не зря, ведь поручить работу можно лишь профессиональным специалистам. Верно подобрав обложку для результатов своего труда, вы сумеете преподнести ее в более выгодном цвете. Возможно, Вы думаете, что сможете самостоятельно распечатать и прошить диплом? Нет, не сможете, ведь тут главное качество, а иногда даже самая несущественная мелочь способна испортить общее впечатление о работе. Решая, где прошить диплом в Москве, вы можете обратиться к нам, ведь мы проводим всю работу с использованием богатого опыта и передового оборудования. Важно сброшюровать диплом так, чтобы придать ему завершенный вид и собрать все листы в единое целое. В настоящий момент задействуется несколько способов переплета, к числу которых относят следующие:</p>
             <ul>
                 <li>прошить диплом в Москве можно с использованием скрепки, что подойдет для обработки презентационных материалов;</li>
                 <li>с применением пружины, выполненной из металла или пластика - используется для рефератов и курсовых;</li>
                 <li>прошить диплом в твердом переплете можно книжной разновидностью.</li>
             </ul>
             <p>Теперь давайте разберем, где и как прошить диплом качественно и по доступной цене? Если вы желаете заказать качественный переплет, то обращайтесь к нам. Наши сотрудники в кротчайшие сроки, а главное качественно сброшюруют вашу дипломную работу, для чего используются современные технологии, что предотвращает вероятность брака. Рекомендуем прошить диплом в твердом переплете, что обеспечивает презентабельный внешний вид и защиту от внешних воздействий. Мы производим самые разнообразные переплеты, как мягкие, так и твердые, от чего, разумеется, зависит стоимость. Последний вариант будет лучше благодаря солидной внешности и защите от повреждений. Мы поможем вам преподнести дипломную работу с выгодной стороны.</p>
            </div>
        </div>
     </div>
 </section>

 <br><br>

<section class="price">
     <div class="row text-center justify-content-center">
         <div class="col-12 col-lg-6 col-xl-6 text-center justify-content-center" >
             <div class="table-responsive"><!--Черно - белое копирование / печать А4 и А3-->
                 <?php include_once "price/FL/print/BW/fl_b-w_a4_a3.php"; ?>
             </div>

             <div class="table-responsive"><!--Черно - белое копирование / печать больших форматов-->
                 <?php include_once "price/FL/print/BW/fl_b-w_a0-a2.php"; ?>
             </div>

             <div class="table-responsive"><!--Цветное копирование/печать форматов А4 и А3*-->
                 <?php include_once "price/FL/print/CV/fl_c-v_a4_a3.php"; ?>
             </div>

             <div class="table-responsive"><!--Широкоформатная цветная печать и копирование-->
                 <?php include_once "price/FL/print/CV/fl_v-v_a0-a2.php"; ?>
             </div>

             <div class="table-responsive"><!--Переплетные работы-->
                 <?php include_once "price/FL/fl_pereplet.php"; ?>
             </div>
         </div>
     </div>
</section>
<?php
 include_once 'footer.php';
 ?>
