<?php
$keyw = "Копировальный центр «Копимастер»";
$titl = "Копировальный центр «Копимастер»";
$desc = "Копировальный центр «Копимастер» - Печать чертежей круглосуточно!";
include_once 'header.php';
?>

<section class="section">
    <div class="container text-center">
        <div class="w1 con">
            <h1>Накатка на пенокартон</h1>
            <img src="img/nakatka_na_penokarton-1.jpg" alt="Накатка на пенокартон" title="Накатка на пенокартон">
            <p>Фото большого формата требует прочной основы. В таких случаях наш копировальный центр может предложить вам печать на пенокартоне.  Наличие такой услуги избавит вас от переживаний относительно размеров снимка и возможности его размещения.</p>
            <p>В процессе накатки мы наносим на твердую основу бумагу с заранее напечатанным на ней изображением. Такое действие характерно для работы с постерами, фото и плакатами, которые впоследствии могут быть использованы для каких-либо презентаций или выставок. В качестве прочной основы наши специалисты выбирают пенокартон. Мы придерживаемся определенной толщины (5 или 10) мм. и выбираем светлый цвет, который не перекрывает самого изображения.</p>
            <p>Рекомендуем воспользоваться такой услугой, как накатка фото на пенокартон, в случае, если изделию необходимо придать дополнительную жесткость. Процедура защитит материал от появления заломов  и повреждений. В результате печать на пенокартоне прослужит долгий срок и не потеряет привлекательного вида.</p>
            <p>К дополнительным преимуществам предлагаемой нами услуги можно отнести следующие:</p>
            <ul>
                <li>быстрое исполнение заказа (от 20 минут);</li>
                <li>дополнительное покрытие изображения лаком;</li>
                <li>простота выполнения заказа.
                </li>
            </ul>
            <p>Накатка на пенокартон пригодится вам для оформления офиса или магазина, для создания выставочных стендов и рекламных щитов. При этом мы уверены, что стоимость услуг нашего копировального центра вас приятно удивит.</p>
            <h2>Оформление заказа</h2>
            <p>Если вас интересует накатка фото на пенокартон, обратитесь к нашим менеджерам. Они подробно расскажут о том, что это за услуга и для чего она нужна. Далее специалисты рассчитают стоимость заказа для вашего случая и сориентируют вас по срокам его выполнения. Условия, когда услуга требуется срочно, оговариваются отдельно.</p>
            <p>Обратитесь в наш копировальный центр, и вы узнаете, что накатка на пенокартон защитит фото от заворачивания краев, придаст ему более респектабельный вид и главное — продлит срок его службы. Именно поэтому накатка на пенокартон — важная мера при оформлении будущего подарка, большого постера, которому предстоит украсить стены дома или офиса и радовать своего обладателя, вызывая у него положительные эмоции и не доставляя никаких хлопот.</p>
        </div>
    </div>
</div></section><br><br><section class="price">
<div class="row text-center justify-content-center">
    <div class="col-12 col-lg-6 col-xl-6 text-center justify-content-center">
        <div
            class="table-responsive">
            <!--Черно - белое копирование / печать А4 и А3-->
            <?php include_once "price/FL/print/BW/fl_b-w_a4_a3.php"; ?>
        </div>

        <div
            class="table-responsive">
            <!--Черно - белое копирование / печать больших форматов-->
            <?php include_once "price/FL/print/BW/fl_b-w_a0-a2.php"; ?>
        </div>

        <div
            class="table-responsive">
            <!--Цветное копирование/печать форматов А4 и А3*-->
            <?php include_once "price/FL/print/CV/fl_c-v_a4_a3.php"; ?>
        </div>

        <div
            class="table-responsive">
            <!--Широкоформатная цветная печать и копирование-->
            <?php include_once "price/FL/print/CV/fl_v-v_a0-a2.php"; ?>
        </div>

        <div
            class="table-responsive">
            <!--Переплетные работы-->
            <?php include_once "price/FL/fl_pereplet.php"; ?>
        </div>
    </div>
</div></section><?php
include_once 'footer.php';
?>

