<?php
$keyw="Копировальный центр «Копимастер»";
$titl="Интерьерная печать в Москве";
$desc="Интерьерная печать в Москве";
include_once 'header.php';
 ?>

 <section class="section">
     <div class="container text-center">
         <div class="w1 con">
    <h1>Интерьерная печать в Москве</h1>
    <p>Интерьерная печать в Москве и других городах сегодня пользуется большим спросом. Если вы находитесь в столице, и вас интересует данная услуга, обращайтесь к нам. Сотрудники нашего центра ответят на интересующие вас вопросы и создадут практически фотографическое изображение, соответствующее установленным стандартам и вашим пожеланиям. </p>
    <h2>Где используется интерьерная печать</h2>
    <p>Интерьерная печать в Москве встречается во многих заведениях. Вы можете увидеть ее в торговых центрах, офисах. Выбирают подобные изображения и для обустройства частных квартир.  Во многом это связано с тем, что данная технология позволяет напечатать практически любую картину, портрет, постер. А готовый продукт становится оригинальным украшениям интерьера и хорошим подарком для себя и близких. </p>
    <p>Интерьерная печать позволяет изготавливать изображения с высокой детализацией. Обратитесь к сотрудникам нашего центра, и они увеличат исходный фотоснимок, проведут фотокоррекцию и ряд других работ, так, чтобы на выходе вы получили продукт, полностью соответствующий вашим ожиданиям, один из лучших среди тех, которые бы вы смогли заказать в Москве. Также обращаем ваше внимание на то, что изображения, созданные таким способом, подходят для просмотра с близких расстояний, поэтому печать требует исключительно высокого разрешения (от 720 до 1440 dpi).  И мы гарантируем вам, что в копировальном центре Копимастер, интерьерная широкоформатная печать в Москве будет именно такой. Все работы мы проводим на современном и профессиональном оборудовании. </p>
    <h2>Материалы, с которыми мы работаем</h2>
    <p>Наш копировальный центр предлагает вам несколько основ для печати. Среди них: самоклеящиеся пленки, холст, бумага разной плотности. Если вы не знаете, на чем остановить выбор, наши специалисты придут вам на помощь. Они расскажут про особенности каждого варианта и предложат тот, который подходит для вашей ситуации. Вместе с нами вы реализуете любой творческий замысел. </p>
    <p>Обращаясь к нам, вы можете не сомневаться в положительном результате.  Сотрудники копировального центра знают все требования, предъявляемые к макетам для интерьерной печати. Всю работу они осуществляют достаточно оперативно и максимально качественно.  Закажите у нас такую услугу, как интерьерная широкоформатная печать в Москве, и убедитесь в этом сами. Для вашего удобства мы работаем каждый день, 24 часа в сутки. Найти нас вы сможете в 100 м. от ст. м. «Октябрьская». </p>
</div>
     </div>
 </section>

 <br><br>

<section class="price">
     <div class="row text-center justify-content-center">
         <div class="col-12 col-lg-6 col-xl-6 text-center justify-content-center" >
             <div class="table-responsive"><!--Черно - белое копирование / печать А4 и А3-->
                 <?php include_once "price/FL/print/BW/fl_b-w_a4_a3.php"; ?>
             </div>

             <div class="table-responsive"><!--Черно - белое копирование / печать больших форматов-->
                 <?php include_once "price/FL/print/BW/fl_b-w_a0-a2.php"; ?>
             </div>

             <div class="table-responsive"><!--Цветное копирование/печать форматов А4 и А3*-->
                 <?php include_once "price/FL/print/CV/fl_c-v_a4_a3.php"; ?>
             </div>

             <div class="table-responsive"><!--Широкоформатная цветная печать и копирование-->
                 <?php include_once "price/FL/print/CV/fl_v-v_a0-a2.php"; ?>
             </div>

             <div class="table-responsive"><!--Переплетные работы-->
                 <?php include_once "price/FL/fl_pereplet.php"; ?>
             </div>
         </div>
     </div>
</section>
<?php
 include_once 'footer.php';
 ?>
