<table id="table_7">
    <tbody>
         <tr class="tr1">
             <td colspan="2">Услуги дизайнера</td>
         </tr>
         <tr>
             <td>Верстка макета</td>
             <td>от 1000</td>
         </tr>
         <tr>
             <td>Доработка графических файлов клиента</td>
             <td>500</td>
         </tr>
         <tr>
             <td>Ретушь (реставрация) фотографий</td>
             <td>от 500</td>
         </tr>
         <tr>
             <td>Разработка дизайна логотипа</td>
             <td>от 3000</td>
         </tr>
         <tr>
             <td>Фото на документы (за 1 комплект)</td>
             <td>500</td>
         </tr>
         <tr>
             <td>Комплект фото + эл.файл</td>
             <td>550</td>
         </tr>
         <tr>
             <td>Комплект фото + костюм</td>
             <td>600</td>
         </tr>
         <tr>
             <td>Комплект фото + костюм + эл.файл</td>
             <td>650</td>
         </tr>
         <tr>
             <td>Доп комплект</td>
             <td>200 </td>
         </tr>
         <tr>
             <td>Распечатка готовых фото</td>
             <td>350  </td>
         </tr>
         <tr>
             <td>Фото на документы с выездом на дом</td>
             <td>3000</td>
         </tr>


     </tbody>
</table>
