<table id="table_8"><!--Изготовление печатей и штампов-->
    <tbody>
           <tr class="tr1">
               <td colspan="4">Изготовление печатей и штампов</td>
           </tr>
           <tr class="tr1">
               <td colspan="2">Изготовление клише из резины</td>
               <td>1 сутки</td>
               <td>Срочно</td>
           </tr>
           <tr>
               <td colspan="2">Круглая печать, штамп или факсимиле</td>
               <td>770</td>
               <td>2310</td>
           </tr>
           <tr>
               <td colspan="2">Маленькие штампы (1-2 слова): 'Копия верна', 'Оплачено'</td>
               <td>1100</td>
               <td>1650</td>
           </tr>
           <tr>
               <td colspan="2">Печать или штамп по оттиску (данная услуга предполагает отрисовку образца печати дизайнером за отдельную плату)</td>
               <td>1540</td>
               <td>2310</td>
           </tr>
           <tr>
               <td colspan="2">Изготовление личной печати, экслибриса (данная услуга предполагает отрисовку образца печати дизайнером за отдельную плату)</td>
               <td>2200</td>
               <td>3300</td>
           </tr>
           <tr class="tr1">
               <td colspan="2">Наиболее популярные модели оснастки</td>
               <td colspan="2">Стоимость</td>
           </tr>
           <tr>
               <td colspan="2">Печать на автоматической оснастке Trodat (диаметр 40 мм)</td>
               <td colspan="2">1100</td>
           </tr>
           <tr>
               <td colspan="2">Пластмассовая оснастка 'грибок' (диаметр 40 мм)</td>
               <td colspan="2">220</td>
           </tr>
           <tr>
               <td colspan="2">Карманная печать (диаметр 40 мм)</td>
               <td colspan="2">1100</td>
           </tr>
           <tr>
               <td colspan="2">Автоматическая оснастка для маленьких штампов</td>
               <td colspan="2">1100</td>
           </tr>
           <tr>
               <td colspan="2">Автоматическая оснастка для больших штампов</td>
               <td colspan="2">1650</td>
           </tr>
       </tbody>
</table>
